[UIInventory_LootRecovered]
m_strArtifactRecoveredEvac="Артефакты, эвакуированные с поля боя:"

[FultonHarness X2WeaponTemplate]
FriendlyName="Фултон"
FriendlyNamePlural="Фултон"
BriefSummary="Система \"Фултон\" позволяет эвакуировать тела и предметы с поля боя вне пределов обозначенной зоны эвакуации."
TacticalText="Система \"Фултон\" позволяет эвакуировать тела и предметы с поля боя вне пределов обозначенной зоны эвакуации."

[DeployFultonHarness X2AbilityTemplate]
LocFriendlyName="Развернуть Фултон"
LocHelpText="Эвакуация тела/предметов с поля боя."
